[
    {
        "name": "Аномалия Электро",
        "video": "images/anomaly/electro.mp4",
        "description": "Описание: Из-под земли вырываются внезапные вспышки электричества. Пройти сквозь эту аномалию — всё равно что стать проводником тысяч вольт: тело мгновенно ощущает удар энергии. На время её можно разрядить, бросив в центр болт[BOLT]."
    },
    {
        "name": "Аномалия Разряд",
        "video": "images/anomaly/electro_2.mp4",
        "description": "Описание: Скопление энергии, готовое с мгновенной скоростью выплеснуться на любого, кто осмелится подойти. Удар сопровождается электрическими волнами, проходящими по телу, будто по проводам. Можно временно разрядить, кинув болт[BOLT]."
    },
    {
        "name": "Аномалия Мороз",
        "video": "images/anomaly/frost.mp4",
        "description": "Описание: Внешне похожа на аномалию Кисель, но опаснее в разы. Во время активации температура вокруг резко падает, воздух становится ледяным и колючим. Любой, кто окажется рядом, рискует замёрзнуть насмерть."
    },
    {
        "name": "Аномалия Хлопушка",
        "video": "images/anomaly/hlopyska.mp4",
        "description": "Описание: Название говорит само за себя. При активации она затягивает всё вокруг, после чего мощно схлопывается вместе с тем, кто оказался в её центре. Попав под воздействие, нужно успеть выбраться прежде, чем она схлопнется. Временно активировать можно болтом[BOLT]."
    },
    {
        "name": "Аномалия Зелёный Кисель",
        "video": "images/anomaly/kisel_green.mp4",
        "description": "Описание: Полная копия Желтого Киселя, за исключением едкого зеленого оттенка."
    },
    {
        "name": "Аномалия Синий Кисель",
        "video": "images/anomaly/kisel_blue.mp4",
        "description": "Описание: Жидкая, как густой кисель, но смертельно опасная. Любой, кто войдёт внутрь, растворяется заживо."
    },
    {
        "name": "Аномалия Красный Кисель",
        "video": "images/anomaly/kisel_red.mp4",
        "description": "Описание: Отличается лишь кровавым оттенком, но обладает той же разрушительной силой — растворяет всё живое, что попало в неё."
    },
    {
        "name": "Аномалия Желтый Кисель",
        "video": "images/anomaly/kisel_yellou.mp4",
        "description": "Описание: Идентична другим киселям по свойствам, но окрашена в ядовито-жёлтый цвет. Любой контакт с ней смертелен."
    },
    {
        "name": "Аномалия Мухоловка",
        "video": "images/anomaly/myxolovka.mp4",
        "description": "Описание: Работает как капкан — однажды наступив на неё, жертва мгновенно оказывается захваченной. По странной причине вокруг постоянно слышно жужжание мух. На короткое время её можно активировать болтом[BOLT]. Ни в коем случае не пытайтесь прыгнуть в неё."
    },
    {
        "name": "Аномалия Пар",
        "video": "images/anomaly/steam.mp4",
        "description": "Описание: Из-под земли вырывается горячий пар, обжигающий всё живое. При активации выделяет столбы кипящего воздуха, которые могут серьезно травмировать вас."
    },
    {
        "name": "Аномалия Телепорт",
        "video": "images/anomaly/teleport.mp4",
        "description": "Описание: Попав в неё, можно оказаться в совершенно другом месте. Куда именно — никто не знает. Опытные сталкеры используют её для сокращения маршрутов, но результат непредсказуем. Всегда имеет вход и выход."
    },
    {
        "name": "Аномалия Трамплин",
        "video": "images/anomaly/tramplin.mp4",
        "description": "Описание: При активации создаёт мощный импульс, который подбрасывает всё живое в воздух. Некоторые сталкеры пытались использовать это как средство передвижения, но сила притяжения часто меняла их мнение. На время разряжается болтом[BOLT]."
    },
    {
        "name": "Аномалия Жарка",
        "video": "images/anomaly/zharka.mp4",
        "description": "Описание: В спокойном состоянии выглядит как разлетающиеся искры и частицы пламени. При активации формирует огненный столб, способный сжечь жертву. На короткое время можно сбить активность болтом[BOLT]."
    }
]